{"renglones":["SOL DO SOL ","yo no creo que este todo bien, si salto por la ventana","MIm LAm RE ","todo fue muy bueno y extraño hoy, tu cuerpo en mi habitación","SOL DO SOL ","y perdona si te lastime, pero quería que esto terminara","SOL RE DO SOL ","lamento no haber sido lo mejor para vos","SOL DO SOL ","cuando te deje y te dije que por un par de años mas te amaría","MIm LAm RE ","pero aunque no quiera estoy pensando como pude alejarme de vos","SOL DO SOL ","pero se que te olvidare pero hasta que llegue ese día","SOL RE DO ","quiero que sepas que fuiste lo mejor","SIm SOL MIm ","Dame un tiempo para poderlo pensar, es que... ","DO RE ","Intro: (","G ",") x4 ","G "," Yo no creo que esté todo bien ","C G "," Si salto por la ventana Todo fue muy bueno","Em Am "," Y extraño hoy tu cuerpo en mi habitación ","G "," Y perdoná si te lastimé","C G "," Pero quería que esto terminara ","D C G "," Lamento no haber sido lo mejor para vos","D G "," Cuando te dejé y te dije ","C G "," Que por un par de años más te amaría","Intro: ","SOL DO SOL MIm LAm RE SOL DO SOL ","yo no creo que este todo bien, si salto por la ventana","MIm LAm RE ","todo fue muy bueno y extraño hoy, tu cuerpo en mi habitación.","SOL DO SOL ","Y perdona si te lastimé, pero quería que esto terminara","SOL RE DO SOL ","lamento no haber sido lo mejor para vos.","SOL DO SOL ","Cuando te dejé y te dije que por un par de años mas te amaría","MIm LAm RE ","pero aunque no quiera estoy pensando cómo pude alejarme de vos. ","SOL DO SOL ","Pero sé que te olvidaré, pero hasta que llegue ese día,","SOL DO ","quiero que sepas que fuiste lo mejorIntro","Intro: ","G C G ","[VERSO]","G C G ","Yo no creo que este todo bien si salto por la ventana","G Em Am D ","todo fue muy bueno y extraño hoy tu cuerpo en mi habitacion","G C G ","y perdona si te lastime pero queria que esto terminara","G D C G ","RIFF 1lamento no haber sido lo mejor...para vosCuando te deje y te dije que por un par de años mas te amariaporque aunque no quiera estoy pensando como pude alejarme de vospero se bien que te olvidaré pero hasta que llegue ese díaquiero que sepas que fuiste lo mejorEN BASE AL VERSO:","ARMONICA EN DO (C)AQUI UNAS INSTRUCCIONES QUE PARA ALGUNOS SON OBVIASPERO NUNKA ESTA DE MAS MENCIONARLAS(5) - [CON PARENTESIS] ASPIRAR 5- [SIN PARENTESIS] SOPLAR(5)b o 5b - SOPLAR O ASPIRAR, PERO CON BEDINGPARTE I(3) 4 (4) 4 (3) 4 (4) 6 - 5 4 (4) - (3) 4 (4) 6 -(3) 4 (4) 3 - 3 (3) - (3) 4 (4)b - 4 (4) (3) -3 (3) 4 (3) 4 (4)bPARTE II(3) 4 (4) (4) (3) (3) 3 - 3 (3) -(3) 4 (4) 5 6 (7) (6) (7) 6SI HAY QUE CORREGIR ALGUNA PARTE POR FAVOR MENCIONENLON,DE LOS ERRORES SE APRENDE...DEDICADO A KARO QUE ME AYUDO A LEVANTARMEY A MIS AMIGOS QUE ESTAN Y VANA ESTAR CONMIGO PARA SIEMPRE...UN ABRAZO A TODOS LOS R\u0027n\u0027ROLEROS DE RIO GRANDEY LA ARGENTINA. ABAJO LA CUMBIA. FACHA (LOCHIKO)."],"nombre":"fuiste_lo_mejor","banda":"intoxicados","tono":{"NroNota":10,"Modo":"","NroModificador":0},"tempo":94.954,"danceability":0.509}