{"renglones":["Gm Gm/maj7 Gm7 ","GmaugNuevo es este cielo, es nuevo para mí,","Gm Gm/maj7 Gm7 ","Gmaugdos torres cayeron, lo siento por ti; ","Gm Gm/maj7 Gm7 ","Gmaugen fin no hay nada nuevo ni más antiguo que el sol,","D7 Gm ","son dos pibes haciendo el amor.","Gm Gm/maj7 Gm7 ","GmaugEn las bocacalles,en un callejón,","Gm Gm/maj7 Gm7 "," Gmaugen la 9 de julio, en Rosario, en New York;","Gm Gm/maj7 Gm7 "," Gmaugdame un beso en la boca y no me digas que no,","D7 Gm ","vas a ver que se pasa el dolor... ","Eb Bb D7 Gm ","No creo en casi nada que no salga del corazón,","Eb Gm Bb D7 ","no me voy a cargar toda tu boludez, no da ni para conversación...","Gm Gm7\u002B/F# "," Gm7/F Gm6/ENuevo es este cielo, es nuevo para mí,","Gm Gm7\u002B/F# ","Gm7/FGm6/Edos torres cayeron lo siento por ti. ","Gm Gm7\u002B/F# ","Gm7/F Gm6/EEn fin no hay nada nuevo ni más antiguo que el sol,","D7 Gm ","son dos pibes haciendo el amor.En las bocacalles, en un callejón,en la Nueve de Julio, en Rosario, en New YorkDame un beso en la boca y no me digas que no,vas a ver que se pasa el dolor.","Eb Bb D7 Gm ","No creo en casi nada que no salga del corazón,","Eb Gm ","no me voy a cargar toda tu boludez","Bb D7 ","no da ni para conversación.","Gm C7 ","Nuevo es este cielo es nuevo para mi dos torres cayeron lo siento por tien fin no hay nada nuevo ni mas antiguo que el sol  ","D Gm ","son dos pibes haciendo el amor (Repite acordes)En las bocacalles en un callejon en la nueve de julio en Rosario, en New York dame un beso en la boca y no me digas que no vas a ver que se pasa el dolor Estribillo:","D G Em ","Nuevo es este cielo, es nuevo para mi ","C D7 G Em ","dos torres calleron lo siento por ti","D7 G Em ","en fin no hay nada nuevo ni más antiguo que el solo","C B7 Em ","son dos pibes haciendo el amoren las bocacalles en un callejonen la 9 de julio, en Rosario, en New Yorkdame un beso en la bocam y no me degas que novas a ver que s epasa el dolor. ","E7 Am7 D7 ","no creo ne casi nada que no salga del corazón ","G Em ","no me voy a cargar toda tu boludez ","B7 Em B7 Em ","no da para conversacón."],"nombre":"nuevo","banda":"fito_paez","tono":{"NroNota":10,"Modo":"m","NroModificador":0},"tempo":124,"danceability":0.685}