{"renglones":["DO/SI DO/SOL REsus4 SOL* ","0 0331 1310 0200 2002 3x20 5x3CEJILLA TRASTE 2 ","SOL SOL* ","Se peinaba a lo garçon, ","MIm DO SOL SOL* ","la viajera que quiso enseñarme a besar en la gare d\u0027Austerlitz","MIm DO DO/SI LAm DO/SOL ","Primavera de un amor amarillo y frugal como el sol del ","RE REsus4 ","veranillo de San Martín. ","DO SIm A A4 A F#m "," Se peinaba a lo garçonla viajera ","D A A4 A "," que quiso enseñarme a besar en la gare d\u0092Austerlitz. ","F#m D D/C# Bm "," Primavera de un amor amarillo y frugal como el sol","Bm/A E ","del veranillo de San Martín. ","D C#m "," Hay quien dice que fui yo el primero en olvidar ","Bm D E "," cuando en un si bemol de Jacques Brel conocí a mademoiselle Amsterdam.","A F#m D "," En la fatua nueva yorkda mas sombra que los limoneros","A A4 A F#m "," la estatua de la libertad.Pero en desolation row ","D D/C# Bm Bm/A E "," las sirenas de los petroleros no dejan reír ni volar.","Intro (","G ",", ","D ",", ","A ",")","A F#m D A "," Se peinaba a lo garc,on la viajera que quiso enseñarme a besar en la (gard de Austerlis). ","F#m D Bm E ","  Primavera de un amor amarillo y fugaz como el sol del veranillo de San Martín.","D C#m "," Hay quien dice que fui yo el primero en olvidar  ","G D E "," cuando en un si bemol de (Gian Ple) conocí a mademoiselle Amsterdam.","A F#m D ","  El afano a Nueva York da mas sombra que los limoneros","A F#m "," la estatua de la libertad. Pero en eso le (echa un ru)","D Bm E "," las sirenas de los petroleros no dejan reir ni volar.","D C#m G "," Y en el coro de Babel desafina un español. No hay mas ley  ","D A "," que la fiebre del oro en las minas del rey Salomón.","G G G G D D D D Asus4 Asus4 Asus4 A G G D D D D D ","G G G G G D Dsus2 G G G G D Dsus2 "," (entra ","LA "," guitarra en A)","weno aca les dejo dos versiones...va una pero parados armonicas distintas/una afinada en g y la otra en dLas notas entre parentesis son aspiradaslas que no tienen nada son las sopladas.ARMONICA ENG (Sol)(6)(6)(6)(6)6(6) 6665(8)(7)6(6) 656(6)(6)(6)6 (6)(6)(6)6(6)(4)(4)ARMONICA END (Re) Esta la tenes que tocar con una armónica en Re(d)(4)(4)(4)(4)4(4)44436(5)5(4) 434(4)(4)(4)4 (4)(4)(4)4(4)33weno espero que les gusten.. si tiene alguna duda ocomentario arriba esta mi e-mail suerte!!"],"nombre":"peces_de_ciudad","banda":"joaquin_sabina","tono":{"NroNota":2,"Modo":"","NroModificador":0},"tempo":82.534,"danceability":0.674}