{"renglones":["F A "," soste. Lo primero que quise fue marcharme bien lejos ","Gm C7 F "," En el album de cromos de la resignacion","F A "," soste.Pegabamos los niños que odiaban los espejos","Gm C7 F ","Guantes de Rita Hayworth, calles de Nueva York.Apenas vi que un ojo me guiñaba la vidaLe pedi que a su antojo dispusiera de miElla me dio las llaves de la ciudad prohibidaYo todo lo que tengo que es nada se lo diAsi creci volando y vole tan de prisaQue hasta mi propia sombra de vista me perdioPara borrar mis huellas destroce mi camisaConfundi con estrellas las luces de neonPUNTEO","Intro:","MI DO#m SI LA6 LA MI MI ","(","FA#m ",") ","MI LA LA6 LA ","VOZ: Lo primero que quise, fue marcharme bien lejos, ","FA#m SI LA6 MI ","(","SI7 ",") en el álbum de cromo,De la resignación. Pegábamos los niños, que odiaban los espejos, ","SI SI7 MI "," guantes de Rita Hayworth, Calles de Nueva York. Apenas vi que un ojo, me guiñaba la vida, le pedí que a su antojoDispusiera de mí. Ella me dio las llavesde la ciudad prohibida yo todo lo que tengoque es nada se lo di","MI MI7MI7 LA LA6 LA G/B D2 "," (x2) ","G/B G/F# Em7 A7sus4 A7 D2 ","[ESTROFA]","D2 G/B ","Lo primero que quise fue marcharme bien lejos ","G/F Em7 A7sus4 A7 D2 G/B ","En el album de cromos de la resignacion ","D2 G/B ","Pegabamos los niños que odiaban los espejos ","G/F Em7 A7sus4 A7 D2 G/B ","Guantes de Rita Hayworth, calles de Nueva York.","D2 G/B ","Apenas vi que un ojo me guiñaba la vida ","G/F Em7 A7sus A7 D2 G/B ","Le pedi que a su antojo dispusiera de mi ","D2 G/B ","Ella me dio las llaves de la ciudad prohibida ","G/F Em7 A7sus A7 D2 G ","Yo todo lo que tengo que es nada se lo di[ESTRIBILLO]","G C C/B Am C ","G ","G C ","Lo primero que quise, fue marcharme bien lejos,","C/B Am D/F# G ","en el álbum de cromo, de la resignación.Pegábamos los niños, que odiaban los espejos,","Esta es mas o menos la intro, se mezcla por que son dos guitarras,Una puntea la otra apergea los acordes de la intro. [0:24]","G "],"nombre":"tan_joven_y_tan_viejo","banda":"joaquin_sabina","tono":{"NroNota":8,"Modo":"","NroModificador":0},"tempo":129.4,"danceability":0.542}