{"renglones":["DO SI LA ","INTRO:","G D Em C ","x3","G D G G D Em C ","Te quiero, pero te llevaste la flor y me dejaste el florero.","G D Em C ","Te quiero, me dejaste las cenizas y te llevaste el cenicero.","G D Em C ","Te quiero, pero te llevaste Marzo y te rendiste en Febrero.","G D G ","Primero, te quiero, igual.","G D Em C ","Te quiero, te llevaste la cabeza y me dejaste es sombrero.","G D Em C ","Te quiero, pero te olvidaste Abril en el ropero pero igual","G D Em C ","Te quiero, no me gusta esperar pero igual te espero.","G D G ","Primero, te quiero, igual.","C C/B "," (arpegiados) ","Am G D/F# Em C G D/B Em C G D C C/B "," (arpegiados) ","Am G D/F# Em C ","te quiero pero te llevaste la flor y me dejaste el florero. ","G D/F# Em C ","te quiero me dejaste la ceniza y te llevaste el cenicero.  ","G D/B Em C ","te quiero pero te llevaste marzo y te rendiste en febrero. ","G D C C/B "," (arpegiados) ","Am ","]Pimero te quiero igual. te quiero , te llevaste la cabeza y me dejaste el sombrero.te quiero pero te olvidaste abril en el ropero pero igual te quiero .no me gusta esperar pero igual te espero.primero te quiero igual. te quiero me dejaste el florero y te llevaste la flor pero igual ","ESTE ES EL RIFF 2","ACA SE REPITE EL RIFF 1","G D Em C ","Te quiero pero te llevaste la flor y me dejaste el florero,","G D Em C ","te quiero me dejaste la ceniza y te llevaste el cenicero,","G D Em C ","te quiero pero te llevaste marzo y te rendiste en febrero, ","G D G ","(RIFF 1)Primero te quiero igual.","G D Em C E ","G ","A ","B ","D ","E ","B ","D ","E ","GDEm CTe quiero pero te llevaste la flor y me dejaste el florero,ReSi Si LaSi Re Do Si La Sol Sol SolMiSolDoSi Re Mi ReG DEm Cte quiero me dejaste la ceniza y te llevaste el cenicero,ReSi Si LaSi Re Do Si La Sol Sol SolMiSolDoSi Re Mi ReGDEm Cte quiero pero te llevaste marzo y te rendiste en febrero,ReSi Si LaSi Re Do Si La Sol Sol SolMiSolDoSi Re Mi Re G DCPrimero te quiero igual.Re SiRe Si La ReLa SolGDEm CTe quiero , te llevaste la cabeza y me dejaste el sombrero,ReSi Si LaSi Re Do Si La Sol Sol SolMiSolDoSi Re Mi ReG DEmCte quiero pero te olvidaste abril en el ropero pero igual,ReSi Si LaSi Re Do Si La Sol Sol SolMiSolDoSi Re Mi Re G D Em Cte quierono me gusta esperar pero igual te espero,ReSi Si LaSi Re Do Si La Sol Sol "],"nombre":"te_quiero_igual","banda":"andres_calamaro","tono":{"NroNota":3,"Modo":"","NroModificador":0},"tempo":128.074,"danceability":0.532}